Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tapahtumia.html.tmx
Source language: fin
Languages: smn

source: Tapahtumia
smn: Tábáhtus

source: Saamelaisnuorten taidetapahtuma 12.4.2018
smn: Säminuorâi taaidâtábáhtus 12.4.2018

source: Inarissa 12.4.2018
smn: Säminuorâi taaiđâtábáhtus uárnejuvvoo taan ive 12.4. Anarist.

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna 12.4. Inarissa.
smn: Ive 2018 taaiđâtábáhtus teeman lii ”jieijâs jienâ” já tábáhtus fáádáh láá muusik já tubettem teikkâ YouTubevideoi kuvvim.

source: Vuoden 2018 taidetapahtuman teemana on “oma ääni” ja tapahtuman aiheina musiikki ja tubetus eli YouTube-videoiden tekeminen.
smn: Tubettem-kišto tuámárin lii Mansikkka (Maiju Voutilainen), sun lii ohtâ Suomâ pivnohumosijn tubetteijein. Paijeel 160.000 olmožid čuávuh suu tubettem.

source: Tubetus-videoista järjestetään kilpailu, jonka tuomarina tulee toimimaan Mansikkka (Maiju Voutilainen), joka on yksi Suomen kuuluisimmista tubettajista.
smn: Säminuorâi taaidâtábáhtus

source: Lue lisää…
smn: 16.03.2017 Ive 2017 teeman lii tanssâ já “duodji/ tyeji/ tuejj”

source: 16.3.2017 Vuoden 2017 teemana on tanssi ja ”duodji/ tyeji/ tuejj”
smn: Säminuorâi taaiđâtábáhtus 2017 tuálloo Hettast škoovlâ lihâdemhaalâst vyesimáánu 19. peeivi (ohhoost 18) .

source: Saamelaisnuorten taidetapahtuma 2017 pidetään Hetan koulun liikuntasalissa toukokuun 4. päivänä (viikolla 18) .
smn: Ive teeman lii tanssâ já säämi teeman lii säämi kietâtyeji ”duodji/ tyeji/ tueʹjj”.

source: Vuoden teemana on tanssi ja saamelaisena teemana on saamenkäsityö eli duodji/ tyeji/ tuejj.
smn: Hetta tábáhtus lii oovtpiäiválâš.

source: Hetan tapahtuma on yksipäiväinen.
smn: Máttáátteijeeh já stivrejeijeeh pyehtih almottiđ juávhus neetist tuše Webropol-palvâlus peht.

source: Opettajat ja ohjaajat voivat ilmoittaa ryhmänsä netissä ainoastaan Webropol-palvelun kautta.
smn: Almottâttâm lii áávus 7.4. räi, mon maŋa nettialmottâttâm mana kiddâ. Maŋanum almottâtmeh iä valduu vuotân.

source: Ilmoittautuminen on auki 7.4. saakka, minkä jälkeen netti-ilmoittautuminen sulkeutuu.
smn: Webropol-palvâlusân piäsá taan liiŋkâ peht .

source: Myöhästyneitä ilmoittautumisia ei huomioida.
smn: Mij táttup párnáid já nuorâid toimâttiđ jieijâs säämi kietâtuojijd tábáhtume ohtâvuođâst uárnejum čáitálduv várás.

source: Webropoliin pääsee tästä.
smn: Pyeremus kietâtyejirähteeh finnejeh stiipeend.

source: Pyydämme lapsia ja nuoria toimittamaan omia saamen käsitöitään tapahtuman yhteydessä järjestettävää näyttelyä varten.
smn: Väldikodálâš tanssâtábáhtus MOVES tuálloo Ruávinjaargâst 26.-28.5.2017.

source: Käsitöistä kootaan näyttely, joka on nähtävillä ennen taidetapahtumaa.
smn: Tärhibeh tiäđuh tábáhtus väldikodálii teemast já šlaajâin láá siijđoin www.nuorikulttuuri.fi . Säminuorâi taaiđâtábáhtus njuolgâdusat láá siämmááh, peic ete tábáhtusân uážžuh väldiđ uási meiddei vuálá 10-ihásiih.

source: Parhaat käsityöntekijät palkitaan stipendein.
smn: Tanja Sanila

source: Valtakunnallinen tanssitapahtuma MOVES pidetään Rovaniemellä 26.-28.5.2017.
smn: Sämitigge uárnee ihásávt oovtâstpargoost kieldâiguin já páihálij sämiservijguin säminuorâi taaiđâtábáhtus (Sámenuoraid dáiddadáhpáhus).

source: Tapahtuman valtakunnallisesta teemasta ja lajeista tarkempia tietoja löytyy sivustolta http://nuorikulttuuri.fi/moves/. Saamelaisnuorten taidetapahtuman säännöt ovat samat, paitsi että siihen voivat osallistua myös alle 10-vuotiaat.
smn: Taaiđâtábáhtus uárnejeh vuáruiivij jieškote-uv kieldâin já toos kočoh puoh sämipárnáid já – nuorâid sehe sämikielâ teikâ sämikielâlii máttááttâsâst leijee párnáid já nuorâid.

source: Tanja Sanila
smn: Tábáhtus lii puáhtám oovdân maaŋgâid uđđâ taaidârijd já uásálistem toos lii ain lamaš valjaas.

source: Saamelaiskäräjät järjestää vuosittain yhteistyössä kuntien ja paikallisten saamelaisjärjestöjen kanssa saamelaisnuorten taidetapahtuman (Sámenuoraid dáiddadáhpáhus).
smn: Säminuorâi taaiđâtábáhtus kulá väldikodálâš Nuorâ Kulttuur- tábáhtusân kejâlmâssân, mon puáhtá verdidiđ kuávlukieldâi tábáhtussáid.

source: Taidetapahtuma järjestetään vuorovuosin eri kunnissa ja siihen kutsutaan kaikki saamelaislapset ja -nuoret sekä saamen kielen tai saamenkielisessä opetuksessa olevat lapset ja nuoret.
smn: Väldikodálâš teema (muusik, teatter teikâ tanssâ) lasseen sämitábáhtusâst lii ain lamaš mottoom eromâš sämikulttuurân lohtâseijee teema.

source: Tapahtuma on nostanut esille monia uusia taitajia ja osallistuminen siihen on aina ollut runsasta.
smn: Uárnejeijei mielâst lii lamaš tehálâš tuárjuđ tom puđâldemtooimâ, mii säminuoráid lii tijpâlâš já maid puoh enâmustáá puđâldeh.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri-tapahtumaan seutukuntien tapahtumiin verrattavana katselmuksena.
smn: Tondiet juoigâm já lávlum láá šlaajân távjáb ko iärráseh.

source: Valtakunnallisen teeman (musiikki, teatteri tai tanssi) lisäksi saamelaistapahtumassa on aina ollut jokin erityisesti saamelaiskulttuuriin liittyvä teema.
smn: Muusikkovedâlmeh láá meid lamaš pivnuuh já tai rähtim lii ravkkâm uccâ, tuárisbeln leijee škoovlâin ennuv puđâldemtooimâ.

source: Järjestäjien mielestä on ollut tärkeää tukea sitä harrastustoimintaa, mikä saamelaisnuorille on tyypillistä ja mitä eniten harrastetaan.
smn: Iä lah halijdâm, ete säminuorâi taaiđâtábáhtus čana nuorâid tuše ärbivuovij kattiimân peic meid eres taaiđâšlaajah láá vuáruluvâi fáárust.

source: Siksi joiku ja laulu ovat olleet lajeinaan useammin kuin muut.
smn: Raport jagi 2017 dáhpáhusas Raporta jagi 2016 dáhpáhusas Anáris Raporta jagi 2015 dáiddadáhpáhusas Ohcejogas. Raporta Soađegilis 2014 – Raportti Sodankylän tapahtumasta 2014 Raporta Heahtás 2013 – Raportti Hetan tapahtumasta 2013 Raporta Sajosis 2012 – Raportti Sajoksen tapahtumasta 2012 Raporta Ohcejogas / Raportti Utsjoen tapahtumasta 2011 Raporta Roavvenjárggas / Raportti Roin tapahtumasta 2010 Säminuorâi taaidâtábáhtus 2010: Keejâ kuuvijd täst .

source: Musiikkikuvaelmat ovat olleet myös suosittuja ja niiden valmistaminen on virittänyt pienissä, syrjäseutujen kouluissa vilkasta harrastustoimintaa.
smn: Raporta Vuohču dáhpáhusas / Raportti Vuotson tapahtumasta 2009 Raporta Heahtá dáhpáhusas / Raportti Hetan tapahtumasta 2008 Raporta Ohcejoga dáhpáhusas / Raportti Utsjoen tapahtumasta 2007 Raporta Anára dáhpáhusas / Raportti Inarin tapahtumasta 2006 Raporta Vuohču dáhpáhusas / Raportti Vuotson tapahtumasta 2005
